/* No comment provided by engineer. */
"* Launch Impress on your computer\n* Connect both devices to the same WiFi network\n* P.S. Your iOS device is connected to \"%@\" now" = "* Start Impress på din computer\n* Forbind begge enheder til det samme WiFi-netværk\n* PS - Din iOS-enhed er ikke forbundet til \"%@\" lige nu";

/* No comment provided by engineer. */
"* You don't have a WiFi connection now.\n* Connect your iOS device and your computer to the same network\n* Refresh\n* hint: you may create a personal hotspot on your computer/iPhone" = "* Du har ikke nogen WiFi-forbindelse nu.\n* Forbind din iOS-enhed og din computer til samme netværk.\n* Opdater.\n* Tip: Du kan oprette et personligt hotspot på din computer/iPhone.";

/* Popover option */
"About Impress Remote" = "Om Impress fjernkontrol";

/* No comment provided by engineer. */
"Back" = "Tilbage";

/* Popover option */
"Blank Screen" = "Tom skærm";

/* No comment provided by engineer. */
"Cancel" = "Afbryd";

/* No comment provided by engineer. */
"Click to refresh" = "Klik for at opdatere";

/* Back button to the connect page on navbar */
"Connect" = "Forbind";

/* connect instructions */
"Connect your devices to the same WiFi network." = "Forbind dine enheder til det samme WiFi-netværk.";

/* instruction page title */
"Connection" = "Forbindelse";

/* Popover option */
"Connection Help" = "Hjælp til forbindelse";

/* Connection Lost Alert title */
"Connection Lost" = "Forbindelse tabt";

/* Connection Lost Alert Msg */
"Connection Lost Msg" = "Ups, forbindelse tabt... Prøv venligst at forbinde din computer igen.";

/* Control instruction title */
"Control" = "Kontrol";

/* connect instructions */
"Create a personal hotspot on your iPhone if needed." = "Opret et personligt hotspot på din iPhone, hvis det behøves.";

/* Server list section title */
"Custom Connections" = "Tilpassede forbindelser";

/* Displayed when no customized server is available */
"Customize server config instruction" = "Såfremt din computer ikke ses i afsnittet ovenfor, tilføj da manuelt en computer og dens IP-adresse.";

/* Server list section title */
"Detected Connections" = "Fundne forbindelser";

/* Pairing instruction text */
"Enter the PIN code in SlideShow - Impress Remote" = "Angiv PIN kode i diasshow - Impress fjernbetjening";

/* Connection failure title */
"Failed to reach server" = "Kunne ikke få kontakt til server";

/* Connection failure message */
"Failed to reach server Msg" = "Bekræft venligst din IP-adresse og kontroller, at LibreOffice Impress har funktionen Impress fjernkontrol aktiveret.";

/* No comment provided by engineer. */
"Failed to reach your computer" = "Kunne ikke få kontakt med din computer";

/* No comment provided by engineer. */
"Help" = "Hjælp";

/* In app How-to title */
"How-to" = "Hvordan";

/* App name displayed on navbar */
"Impress Remote" = "Impress fjernkontrol";

/* Invalid IP Address Alert title */
"Invalid IP Address" = "Ugyldig IP-adresse";

/* Invalid IP Address Alert message */
"Invalid IP Address Msg" = "IP-adressen, du angav, er ikke gyldig";

/* EditableTableViewCell placeholder */
"IP Address" = "IP-adresse";

/* Pairing instruction text */
"Launch Impress & select your computer." = "Start Impress og vælg din computer.";

/* EditableTableViewCell placeholder */
"Name (optional)" = "Navn (valgfrit)";

/* No comment provided by engineer. */
"New Server" = "Ny server";

/* No comment provided by engineer. */
"No, thanks" = "Nej tak";

/* OK Button on Alert view */
"OK" = "OK";

/* backButton for Tutorial */
"Ok, thanks" = "OK, tak";

/* Pairing instruction title */
"Pairing" = "Parrer";

/* Pairing instructions Alert Title */
"Pairing Instructions" = "Parringsinstruktioner";

/* No comment provided by engineer. */
"Pairing Instructions Msg" = "1. Start LibreOffice Impress på din computer\n\n2. Aktiver indstillinger - LibreOffice Impress - Generelt - Aktiver fjernbetjening\n\n3. Kontroller, at din computer og din enhed er forbundet til det samme WiFi-netværk\n\n4. Angiv din computers IP-adresse manuelt, såfremt den ikke er blevet fundet\n\n5. Forbind og god fornøjelse!\n\n";

/* Update button text in diffrent states */
"Pause" = "Pause";

/* No comment provided by engineer. */
"Please consider restart LibreOffice Impress on your computer." = "Overvej at genstarte LibreOffice Impress på din computer.";

/* Popover option */
"Restart" = "Genstart";

/* No comment provided by engineer. */
"Resume from blank screen" = "Genoptag fra tom skærm";

/* Popover option */
"Resume from blank Screen" = "Genoptag fra tom skærm";

/* No comment provided by engineer. */
"Searching" = "Søger";

/* Sidebar section header */
"Slides" = "Dias";

/* Update button text in diffrent states */
"Start" = "Start";

/* Popover option */
"Stop Presentation" = "Stop præsentation";

/* Sidebar section header */
"Stop Watch" = "Stopur";

/* No comment provided by engineer. */
"Take a tour of iOS Impress Remote?" = "Få en rundvisning i iOS Impress fjernkontrol?";

/* Sidebar section header */
"Timer" = "Tidsmåler";

/* No comment provided by engineer. */
"Yes" = "Ja";

